[
	{
		"id": 0,
		"title" :"El camino de los reyes",
		"sinopsis" : "En Roshar, un mundo de piedra y tormentas, extrañas tempestades de increíble potencia barren el rocoso territorio de tal manera que han dado forma a una nueva civilización escondida. Han pasado siglos desde la caída de las diez órdenes consagradas conocidas como los Caballeros Radiantes, pero sus espadas y armaduras aún permanecen.",
		"cover" : "src/assets/camino-de-los-reyes.jpg",
		"author" : "Brandon Sanderson",
		"score" : 5,
		"editorial" : "Nova",
		"read": true
	},
	{
		"id": 1,
		"title" :"Palabras Radiantes",
		"sinopsis" : "Palabras radiantes es la continuación de El camino de los reyes, la aclamada primera parte de la serie en diez volúmenes The Stormlight Archive. En ella retrocedemos seis años en el tiempo, cuando un asesino, entre cuyos primeros objetivos se halla Dalinar, mata al rey alezi. Kaladin está al mando de los guardaespaldas reales, un puesto controvertido por su baja condición, y debe proteger al rey y a Dalinar, y al mismo tiempo dominar, en secreto, los nuevos y extraordinarios poderes vinculados a sus honorspren.",
		"cover" : "src/assets/palabras-radiantes.jpg",
		"author" : "Brandon Sanderson",
		"score" : 4,
		"editorial" : "Nova",
		"read": true
	},
	{
		"id": 2,
		"title" :"Juramentada",
		"sinopsis" : "La humanidad se enfrenta a una nueva Desolación con el regreso de los Portadores del Vacío, un enemigo tan grande en número como en sed de venganza. La victoria fugaz de los ejércitos alezi de Dalinar Kholin ha tenido consecuencias: el enemigo parshendi ha convocado la violenta tormenta eterna, que arrasa el mundo y hace que los hasta ahora pacíficos parshmenios descubran con horror que llevan un milenio esclavizados por los humanos.",
		"cover" : "src/assets/juramentada.jpg",
		"author" : "Brandon Sanderson",
		"score" : 5,
		"editorial" : "Nova",
		"read": true
	},
	{
		"id": 3,
		"title" :"El ritmo de la guerra",
		"sinopsis" : "Tras forjar una coalición de resistencia humana contra la invasión enemiga, Dalinar Kholin y sus Caballeros Radiantes llevan un año librando una guerra prolongada y brutal. Ningún bando ha logrado obtener ventaja.Mientras los nuevos descubrimientos tecnológicos cambian el trasfondo de la contienda, el enemigo prepara una operación audaz y peligrosa. La carrera armamentística resultante desafiará el mismo núcleo de los ideales Radiantes y quizá revele los secretos de la antiquísima torre.",
		"cover" : "src/assets/ritmo-de-la-guerra.jpg",
		"author" : "Brandon Sanderson",
		"score" : 4,
		"editorial" : "Nova",
		"read": true
	},
	{
		"id": 4,
		"title" :"Viento y verdad",
		"sinopsis" : "",
		"cover" : "src/assets/viento-verdad.jpg",
		"author" : "Brandon Sanderson",
		"score" : 0,
		"editorial" : "Nova",
		"read": false
	}
]
